<?php

return [
    'Done'               => 'تم بنجاح',

    'Profile Update'     => 'تم تعديل الصفحة الشخصية بنجاح',
    'Password Update'    => 'تم تعديل كلمة المرور بنجاح',
    'Wrong Password'     => 'كلمة المرور القديمة خاطئه',
    'Not match'          => 'كلمات المرور غير مطابقة',
    'Wishlist Add'       => 'تم اضافة المنتج الي المفضلة الخاصه بك',
    'Wishlist Exist'     => 'هذا المنتج موجود بالفعل في المفضلة الخاص بك',
    'Wishlist Remove'    => 'تم حذف المنتج من المفضلة الخاص بك',

    'Product To Cart'    => 'تم اضافة المنتج الي حقيبة التسوق',
    'There Is'           => 'يوجد',
    'Product Finish'     => 'هذا المنتج غير متوفر حاليا',
    'Color Items'        => 'قطع من هذا اللون',
    'Items'              => 'قطع من هذا المنتج',
    'Color Finish'       => 'هذا اللون غير متوفر حاليا',
    'Select Color'       => 'اختر اللون',
    'Product Exist'      => 'هذا المنتج موجود بالفعل في حقيبة التسوق الخاص بك',

    'Review Thanks'      => 'شكرا علي المراجعه الخاص بك',
    'No product In Cart' => 'لا يوجد اي منتج في حقيبة التسوق الحاص بك',
    'New Address Added'  => 'تم اضافة العنوان الجديد بنجاح',
    'Address Deleted'    => 'تم حذف العنوان بنجاح',

    'Mail Send'          => 'تم ارسال الفاتوره عبر البريد الالكتروني بنجاح',
    'Something Wrong'    => 'حدث شئ بالخطأ',

    'Data Added'         => 'تم الاضافة بنجاح',
    'Data Updated'       => 'تم التحديث بنجاح',
    'Data Deletd'        => 'تم الحذق بنجاح',

    'Category Not Deleted' => 'لا يمكن حذف القسم لأنها يحتوي على اقسام فرعية',

    'Data Not Found'     => 'لم يتم العثور علي البيانات',

    'Brand Already Exist' => 'العلامة التجارية موجودة بالفعل',

];
